Repository: Anshik/cmsplugin-filer-gallery
Catalog: cmsplugin_filer_gallery/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Filer Gallery Apphook
ru: Файловая Галерея

source: Filer Gallery
ru: Файловая Галерея

source: animation
ru: тип анимации

source: active number color
ru: цвет номера активной фотографии

source: height
ru: высота

source: width
ru: ширина

source: thumbnail height
ru: высота превью

source: Leave empty for no thumbs.
ru: Оставить пустым, если не нужно превью

source: thumbnail width
ru: ширина превью

source: django filer gallery
ru: django файловая галерея

source: django filer galleries
ru: djagno файловые галереи
